<unk>	0
<s>	0
</s>	0
▁	-2.71076
▁is	-2.95388
,	-3.32036
t	-3.37234
▁.	-3.41511
y	-3.46274
ng	-3.71397
▁d	-3.82045
▁in	-3.84829
r	-3.87066
▁the	-3.89317
i	-3.91461
▁it	-3.96705
d	-3.97855
▁s	-4.03721
▁bu	-4.03973
ur	-4.13694
s	-4.31371
▁ne	-4.34876
et	-4.37695
all	-4.44889
a	-4.51075
om	-4.59082
imes	-4.63691
m	-4.63947
▁u	-4.64379
leas	-4.68052
er	-4.68497
su	-4.69025
▁an	-4.69301
ber	-4.69621
l	-4.72756
u	-4.73635
e	-4.73781
▁a	-4.74067
ve	-4.82378
nd	-4.83553
in	-4.85102
ce	-4.92513
▁favorite	-4.92778
▁fruit	-4.9701
ri	-5.02443
st	-5.06266
is	-5.08766
▁j	-5.10587
ni	-5.19158
an	-5.22134
ar	-5.27326
▁p	-5.27824
ry	-5.28288
n	-5.41348
um	-5.44166
if	-5.50821
▁ma	-5.51008
▁w	-5.51457
▁mo	-5.56034
▁ju	-5.58111
ul	-5.58557
▁loved	-5.62074
▁liked	-5.64362
w	-5.65972
▁m	-5.67572
▁he	-5.68193
ua	-5.72104
▁dislike	-5.75368
pri	-5.77514
▁you	-5.77524
▁ca	-5.77854
▁like	-5.7797
ut	-5.83039
▁h	-5.84817
g	-5.859
▁f	-5.88832
▁chin	-5.89787
▁grapefruit	-5.90255
ll	-5.90772
ate	-5.9199
▁aut	-5.9262
x	-5.93028
ow	-5.97674
di	-5.9921
ol	-5.99378
▁fr	-5.99867
ne	-6.00228
▁c	-6.00559
▁fe	-6.01835
ove	-6.02077
ch	-6.02692
▁re	-6.02729
▁n	-6.03151
b	-6.03266
he	-6.03292
to	-6.04378
▁chi	-6.04403
z	-6.07924
ep	-6.08061
la	-6.08313
.	-6.08357
▁wo	-6.09451
q	-6.10592
ugu	-6.10965
oc	-6.11065
▁o	-6.11709
▁bea	-6.11775
▁ho	-6.12407
▁ra	-6.12943
▁sn	-6.14383
or	-6.1542
ant	-6.15649
▁fre	-6.15984
▁we	-6.17751
▁st	-6.17841
ui	-6.21422
v	-6.24698
em	-6.25411
▁wa	-6.30441
ir	-6.31771
ite	-6.31992
fu	-6.46328
▁strawberries	-6.50663
▁peaches	-6.50739
▁mangoes	-6.50741
ru	-6.51838
▁pears	-6.51897
▁lemons	-6.51927
▁apples	-6.5193
▁oranges	-6.51934
▁bananas	-6.51935
▁grapes	-6.52011
▁limes	-6.52989
il	-6.56359
un	-6.56466
▁mi	-6.57156
▁b	-6.62164
rse	-6.65884
▁grape	-6.67624
▁lemon	-6.67765
▁orange	-6.67772
▁apple	-6.67773
▁banana	-6.67774
▁lime	-6.67829
▁pear	-6.67901
▁peach	-6.69189
▁mango	-6.69198
▁strawberry	-6.69373
her	-6.70099
f	-6.73834
▁to	-6.7629
ed	-6.77238
te	-6.78491
li	-6.83898
▁ap	-6.8502
c	-6.91514
▁th	-7.00751
it	-7.00924
fo	-7.10649
▁sh	-7.11991
ey	-7.14807
▁animal	-7.14951
me	-7.15394
k	-7.19516
▁i	-7.22769
se	-7.27212
at	-7.30499
▁sp	-7.54875
▁go	-7.56809
ob	-7.59414
us	-7.6114
▁driv	-7.62092
o	-7.68018
le	-7.7668
▁dr	-7.77913
▁bl	-7.79359
ran	-7.80422
es	-7.86159
de	-7.9005
ree	-8.05994
▁wh	-8.06606
▁plan	-8.10772
▁are	-8.42034
h	-8.46028
▁translat	-8.52081
ac	-8.58722
ust	-8.60492
▁want	-8.61727
▁fa	-8.64469
al	-8.64729
aut	-8.74546
▁think	-8.78321
▁be	-8.88024
aw	-8.9401
ee	-8.97897
▁au	-9.00971
eas	-9.01824
we	-9.06557
sh	-9.11444
na	-9.16586
▁li	-9.23594
en	-9.25958
▁l	-9.26518
nt	-9.28641
▁bi	-9.31726
▁gr	-9.36456
▁t	-9.36523
p	-9.39411
pa	-9.40914
ig	-9.43513
ic	-9.4868
ue	-9.53995
iff	-9.55674
re	-9.59936
▁rabbit	-9.63601
▁monkey	-9.63602
▁shark	-9.63603
▁snake	-9.6361
▁elephant	-9.63613
▁lion	-9.63733
▁bird	-9.63839
▁dog	-9.64075
▁horse	-9.66675
▁tr	-9.70711
nte	-9.73878
the	-9.74018
▁la	-9.74911
▁did	-9.78732
as	-9.98162
bu	-10.0248
ra	-10.0521
▁g	-10.2346
▁pl	-10.2371
gu	-10.2536
▁r	-10.2721
ot	-10.2777
fruit	-10.3457
hin	-10.3824
▁bear	-10.5026
favorite	-10.6277
▁le	-10.6686
▁cat	-10.7645
mo	-10.7722
no	-10.8223
▁y	-10.8338
rs	-10.8558
ou	-10.8702
▁whe	-10.882
hi	-10.9774
el	-11.0115
like	-11.1934
liked	-11.3501
j	-11.3876
loved	-11.3916
ma	-11.4026
dislike	-11.4768
ju	-11.5775
grapefruit	-11.589
you	-11.6551
are	-11.6721
fe	-11.6856
chin	-11.7143
be	-11.7217
bi	-11.7245
go	-11.7397
ca	-11.7785
ear	-11.7929
fr	-11.7957
ake	-11.8055
mes	-11.9055
chi	-11.9286
bea	-12.0046
ho	-12.0388
fre	-12.0475
wo	-12.1009
ap	-12.1192
sn	-12.1436
strawberries	-12.1897
peaches	-12.2455
mangoes	-12.2455
oranges	-12.2578
bananas	-12.2578
lemons	-12.2789
apples	-12.279
grapes	-12.2798
ke	-12.2968
pears	-12.3076
wa	-12.3166
limes	-12.3189
ani	-12.341
strawberry	-12.3982
orange	-12.4424
banana	-12.4424
vi	-12.4528
grape	-12.4699
lemon	-12.4715
apple	-12.4716
peach	-12.4862
mango	-12.4863
▁do	-12.5044
lime	-12.5145
pear	-12.5152
oes	-12.5208
mi	-12.5934
ea	-12.7076
ti	-12.894
animal	-12.9352
ime	-12.967
ie	-12.9809
th	-12.9987
driv	-13.5162
▁thi	-13.562
wer	-13.5725
sp	-13.6343
dr	-13.8927
bl	-13.9152
plan	-14.0669
au	-14.0901
▁pea	-14.1465
wh	-14.2345
tr	-14.2823
ears	-14.3949
translat	-14.4353
nc	-14.4766
want	-14.69
think	-14.8557
▁di	-14.8615
▁e	-14.9342
fa	-14.9479
▁strawberr	-15.237
islike	-15.3728
gr	-16.0817
elephant	-16.0936
ff	-16.1241
rabbit	-16.1632
monkey	-16.1634
shark	-16.2187
snake	-16.2189
ple	-16.264
horse	-16.2784
on	-16.2919
bird	-16.3048
pl	-16.3184
lion	-16.3375
dog	-16.4444
did	-16.7812
trawberries	-16.9445
