<unk>	0
<s>	0
</s>	0
s	-2.54722
▁	-2.76783
▁est	-2.93674
▁.	-3.30869
,	-3.40294
▁en	-3.55491
e	-3.68135
▁il	-3.75332
▁le	-3.77895
is	-3.93316
▁et	-4.13331
▁l	-4.19061
▁mai	-4.19181
'	-4.22362
▁par	-4.32605
▁la	-4.32843
▁ja	-4.37242
t	-4.40154
x	-4.48798
ment	-4.58566
br	-4.7089
fo	-4.73439
ale	-4.76871
ér	-4.77535
▁g	-4.79945
én	-4.80086
mai	-4.81734
u	-4.82991
▁fruit	-4.91589
▁moin	-4.91644
▁aimé	-4.95364
▁au	-4.97921
er	-4.99181
▁préféré	-5.03495
m	-5.09536
▁plu	-5.10129
ne	-5.23431
▁ma	-5.26437
elle	-5.28705
o	-5.2886
▁no	-5.31113
ce	-5.32576
re	-5.32677
▁son	-5.35654
▁chaud	-5.35785
▁fr	-5.35967
ré	-5.36451
ag	-5.38644
▁se	-5.39023
▁citron	-5.41389
▁de	-5.43342
a	-5.43945
▁ét	-5.4803
▁h	-5.49075
ant	-5.51903
▁jui	-5.51993
▁autom	-5.5282
ve	-5.57577
n	-5.57939
ab	-5.58035
le	-5.58227
à	-5.58652
▁vo	-5.60136
es	-5.62998
d	-5.63926
▁j	-5.68371
un	-5.70914
▁ne	-5.72023
de	-5.73948
-	-5.75853
rs	-5.76661
c	-5.77152
▁fran	-5.78091
y	-5.79287
▁californi	-5.79867
▁moi	-5.80216
w	-5.8141
▁chin	-5.81988
ais	-5.83538
orange	-5.84685
▁pêche	-5.84934
▁pomme	-5.84934
▁poire	-5.84939
▁banane	-5.8494
▁pamplemousse	-5.84962
▁raisin	-5.85503
▁a	-5.86249
é	-5.86372
▁mangue	-5.89112
▁fraise	-5.89198
ble	-5.91786
lle	-5.92448
id	-5.94513
itu	-5.9482
p	-5.95878
▁aime	-5.96891
▁mon	-5.97047
inte	-5.98752
▁m	-5.99575
▁pr	-6.01316
nvi	-6.01539
mp	-6.01587
vri	-6.01624
ver	-6.01727
▁pen	-6.01775
▁av	-6.02606
▁leur	-6.03202
▁oc	-6.03208
tem	-6.03443
ril	-6.03863
û	-6.04277
▁dé	-6.06471
▁occupé	-6.06506
la	-6.06842
▁dou	-6.08226
fé	-6.08707
tr	-6.0904
hi	-6.09366
oi	-6.10732
mi	-6.12251
vie	-6.12986
to	-6.16781
▁be	-6.21505
ois	-6.22931
▁cal	-6.23752
au	-6.30027
ille	-6.30247
▁vert	-6.30646
me	-6.30891
nde	-6.3223
ats	-6.34368
▁i	-6.37529
▁re	-6.4043
mer	-6.47579
▁d	-6.48644
aime	-6.49738
f	-6.51272
ers	-6.568
▁éta	-6.58607
▁n	-6.60299
▁gel	-6.62872
▁chau	-6.63052
▁neige	-6.63315
ma	-6.64787
r	-6.65766
▁je	-6.67746
dan	-6.67789
▁pa	-6.71481
l	-6.77627
em	-6.80178
v	-6.82707
▁enneigé	-6.82918
▁favori	-6.86883
autom	-6.87838
▁déteste	-6.90276
gè	-6.93508
▁in	-7.0337
ts	-7.05133
▁anima	-7.11642
▁fai	-7.18363
uille	-7.19742
i	-7.22786
on	-7.23307
il	-7.42278
eille	-7.42532
▁vou	-7.43248
ion	-7.50283
▁p	-7.50773
our	-7.51438
▁nou	-7.54245
▁c	-7.60511
ai	-7.60925
b	-7.61406
.	-7.66043
▁conduit	-7.68648
▁proch	-7.69671
se	-7.71531
end	-7.71571
▁aim	-7.72217
ain	-7.72428
▁mo	-7.79368
▁b	-7.79496
▁cet	-7.81704
▁ca	-7.82081
que	-7.89839
g	-7.96245
ob	-7.96955
▁tra	-7.97428
leu	-8.03268
ind	-8.04542
▁un	-8.06863
aiment	-8.07327
▁nouve	-8.08522
▁ch	-8.08852
▁étai	-8.10325
▁détest	-8.10764
▁aiment	-8.18032
qu	-8.22574
▁rou	-8.23251
▁visite	-8.24369
▁blanc	-8.24772
▁brillant	-8.24783
▁bleu	-8.25643
è	-8.27355
▁rouillé	-8.28147
it	-8.30194
am	-8.30402
▁noir	-8.32515
che	-8.35213
ge	-8.37252
ela	-8.37748
▁derni	-8.46674
qui	-8.46854
ent	-8.46946
▁alle	-8.4771
▁redouté	-8.48348
▁f	-8.51923
gé	-8.53673
▁e	-8.58096
▁ce	-8.58992
▁condui	-8.60304
te	-8.64221
us	-8.65532
▁petite	-8.68353
▁qu	-8.68899
▁v	-8.75371
▁pense	-8.75711
▁r	-8.76046
ns	-8.7861
ci	-8.80211
he	-8.80897
▁pluie	-8.85379
est	-8.85437
eau	-8.89937
nt	-8.90981
▁tradui	-8.92111
et	-8.94178
▁allé	-8.94227
▁grande	-8.97177
▁frais	-9.03993
▁all	-9.04886
▁mangu	-9.04949
en	-9.05053
uin	-9.05315
▁pourrai	-9.19303
▁voulai	-9.19332
▁envisage	-9.21734
gr	-9.25808
▁veu	-9.26211
▁petit	-9.28094
▁vie	-9.28917
ndre	-9.30107
éc	-9.31385
▁va	-9.3139
▁préférée	-9.32574
▁co	-9.32713
pag	-9.35024
no	-9.35476
▁por	-9.36558
iff	-9.36917
▁prévo	-9.37545
▁comme	-9.37787
▁prévoi	-9.42675
ang	-9.46187
▁tradu	-9.47901
▁mouillé	-9.49374
▁gros	-9.57419
▁singe	-9.58319
▁serpent	-9.58331
▁requin	-9.58331
▁lapin	-9.58347
▁cheva	-9.58349
▁chien	-9.59155
eu	-9.62364
▁fa	-9.65419
▁pour	-9.65721
▁chat	-9.65964
▁chi	-9.66031
ot	-9.66745
▁lion	-9.71653
ro	-9.72535
ug	-9.74107
ll	-9.81359
▁grosse	-9.87059
ct	-9.88307
▁éléphant	-9.89719
▁oiseau	-9.89819
vi	-9.9322
ur	-9.93806
in	-9.96875
aci	-10.1004
▁-	-10.1251
lé	-10.1551
ill	-10.1631
▁che	-10.1907
▁tro	-10.2667
▁s	-10.2717
and	-10.2842
▁es	-10.2925
▁me	-10.3066
aim	-10.3085
lant	-10.3343
▁pl	-10.3367
par	-10.3994
▁détend	-10.4125
an	-10.4503
h	-10.4764
▁vi	-10.479
nd	-10.4813
ous	-10.5449
ja	-10.5644
▁grand	-10.5936
ris	-10.6122
▁sou	-10.7349
ran	-10.7397
q	-10.7469
mon	-10.751
▁pe	-10.7763
▁gelé	-10.7803
uill	-10.8007
fruit	-10.8868
éléphant	-10.8926
anima	-10.914
moin	-10.9286
ut	-10.9534
préféré	-10.9576
aimé	-10.966
oiseau	-10.9847
ou	-11.0493
rie	-11.1192
plu	-11.1802
ni	-11.2404
tu	-11.3291
chaud	-11.333
ui	-11.3585
citron	-11.3612
ire	-11.4015
voit	-11.4098
▁ver	-11.4232
al	-11.4375
son	-11.4384
if	-11.4436
vo	-11.4641
ét	-11.4749
gla	-11.491
bi	-11.4944
ousse	-11.5282
té	-11.5427
fr	-11.5611
jui	-11.6043
el	-11.6253
californi	-11.7022
all	-11.724
llo	-11.7241
pamplemousse	-11.7283
ien	-11.7694
tro	-11.7757
banane	-11.8035
fran	-11.8042
raisin	-11.8093
pêche	-11.8322
pomme	-11.8322
poire	-11.8322
chin	-11.8439
mangue	-11.8464
êtes	-11.8468
fraise	-11.8473
ar	-11.8763
av	-11.8809
moi	-11.8915
ra	-11.9276
▁tr	-11.9566
oire	-11.9905
occupé	-12.0238
anc	-12.0341
leur	-12.0606
rai	-12.0879
dou	-12.0893
pen	-12.0902
oc	-12.1523
vou	-12.1674
ép	-12.1826
j	-12.185
ier	-12.1961
fi	-12.2063
pr	-12.2229
▁é	-12.2363
dé	-12.2819
▁o	-12.3292
cal	-12.3384
vert	-12.343
pa	-12.3817
agn	-12.4276
be	-12.4374
▁rouill	-12.4848
ic	-12.5465
lac	-12.5706
neige	-12.6397
ba	-12.649
chau	-12.6796
éta	-12.6999
gel	-12.7453
ri	-12.7876
enneigé	-12.7939
favori	-12.8574
déteste	-12.8715
ort	-12.8926
▁con	-12.9024
je	-12.9204
st	-12.9678
ch	-12.9926
▁so	-13.0774
ime	-13.112
ha	-13.1145
pi	-13.1158
ol	-13.1491
gn	-13.1998
rrai	-13.2441
sa	-13.2728
ple	-13.3057
▁cha	-13.3076
fai	-13.3403
lui	-13.4131
at	-13.4678
mo	-13.5236
év	-13.5274
▁tou	-13.5535
▁t	-13.6718
▁fra	-13.6853
conduit	-13.7223
nou	-13.7383
bl	-13.7428
proch	-13.789
ter	-13.8404
▁ve	-13.9929
▁du	-14.0332
cet	-14.0502
ca	-14.1939
détest	-14.2348
nouve	-14.2426
tra	-14.2454
▁po	-14.2521
ig	-14.2687
co	-14.322
étai	-14.3223
brillant	-14.3619
visite	-14.4017
rouillé	-14.4232
blanc	-14.4419
bleu	-14.5043
as	-14.5115
rou	-14.5359
noir	-14.6013
redouté	-14.6802
derni	-14.7234
ng	-14.7851
alle	-14.7884
condui	-14.8665
ie	-14.8761
petite	-14.9791
eur	-15.088
pense	-15.123
pluie	-15.2761
tradui	-15.3358
grande	-15.4039
utom	-15.4191
allé	-15.4663
lai	-15.4912
frais	-15.5142
mangu	-15.5291
va	-15.545
pourrai	-15.7306
envisage	-15.7458
▁déte	-15.7625
voulai	-15.7669
range	-15.8021
préférée	-15.9183
petit	-15.9697
rt	-16.1395
oin	-16.1421
prévo	-16.1475
comme	-16.1648
veu	-16.1953
prévoi	-16.2267
ima	-16.277
mouillé	-16.2952
tradu	-16.3351
serpent	-16.4811
por	-16.5094
requin	-16.5262
singe	-16.5892
cheva	-16.5902
lapin	-16.5904
chien	-16.6415
gros	-16.6611
▁an	-16.7289
pour	-16.8636
chi	-16.9055
lion	-16.9499
chat	-17.048
neigé	-17.0874
ê	-17.0874
